const COUNTRY_LIST = `

Афганистан, Албания, Алжир, Андорра, Ангола, Ангилья, Антигуа и Барбуда, Аргентина, Армения, Аруба, Австралия, Австрия, Азербайджан

Багамы, Бахрейн, Бангладеш, Барбадос, Беларусь, Бельгия, Белиз, Бенин, Бермуды, Бутан, Боливия, Босния и Герцеговина, Ботсвана, Бразилия, Британские Виргинские острова, Бруней, Болгария, Буркина-Фасо, Бурунди

Венгрия, Великобритания, Вануату, Ватикан, Венесуэла, Вьетнам

Габон, Гамбия, Грузия, Германия, Гана, Гибралтар, Греция, Гренландия, Гренада, Гваделупа, Гватемала, Гвинея, Гвинея-Бисау, Гайана, Гаити, Гондурас, Гонконг

Дания, Джибути, Доминика, Доминиканская Республика

Египет

Замбия, Зимбабве, Западная Сахара

Исландия, Индия, Индонезия, Иран, Ирак, Ирландия, Израиль, Италия, Иордания, Испания

Йемен

Кабо-Верде, Камбоджа, Камерун, Канада, Карибские Нидерланды, Каймановы острова, Казахстан, Катар, Кения, Кувейт, Кыргызстан, Китай, Колумбия, Коморские острова, Конго, Коста-Рика, Куба, Кюрасао, Кипр, Кот-д'Ивуар

Лаос, Латвия, Ливан, Лесото, Либерия, Ливия, Лихтенштейн, Литва, Люксембург

Макао, Мадагаскар, Малави, Малайзия, Мальдивы, Мали, Мальта, Маршалловы острова, Мартиника, Мавритания, Маврикий, Майотта, Мексика, Микронезия, Молдова, Монако, Монголия, Монтсеррат, Марокко, Мозамбик, Мьянма, остров Мэн, Мир

Намибия, Непал, Нидерланды, Новая Каледония, Новая Зеландия, Никарагуа, Нигер, Нигерия, Норвегия, Нормандские острова

Оман, ОАЭ

Пакистан, Палестина, Панама, Папуа-Новая Гвинея, Парагвай, Перу, Польша, Португалия

Румыния, Россия, Руанда, Реюньон

Сальвадор, Северная Македония, Сент-Китс и Невис, Сент-Люсия, Сен-Мартен, Сен-Пьер Микелон, Самоа, Сан-Марино, Сан-Томе и Принсипи, Саудовская Аравия, Сенегал, Сербия, Сейшельские Острова, Сьерра-Леоне, Сингапур, Синт-Мартен, Словакия , Словения, Соломоновы Острова, Сомали, остров Святой Елены, Сен-Барт, Сент-Винсент Гренадины, Судан, Суринам, Сирия, США

Тайвань, Таджикистан, Танзания, Таиланд, Тимор-Лешти, Того, Тринидад и Тобаго, Тунис, Турция, Теркс и Кайкос

Уганда, Украина, Уругвай, Узбекистан, Уоллис и Футуна

Фолклендские острова, Фиджи, Финляндия, Франция, Французская Гвиана, Французская Полинезия, Филиппины

Хорватия

Чад, Чехия, Чили, Черногория

Швеция, Швейцария, Шри-Ланка

Эквадор, Экваториальная Гвинея, Эритрея, Эстония, Эсватини, Эфиопия

Южная Африка, Южный Судан

Ямайка, Япония

`;

module.exports = COUNTRY_LIST;
